index.org
#+title: Notes and stories
#+SETUPFILE: ./org-html-themes/org/theme-readtheorg.setup

* Articles

* Stories
-
  - [[file:golden_storm/golden_storm_en.html][Echoes of a Golden Storm]]
  - [[file:golden_storm/golden_storm_gr.html][Αντίλαλοι μιας Χρυσής Καταιγίδας]]
  - [[file:golden_storm/golden_storm_gr_an.html][Χρυσῆς Καταιγίδος Ἀντίλαλοι]]

-
  - [[file:terminator/terminator_en.html][Terminator and the Pool Game]]
  - [[file:terminator/terminator_gr.html][Ο Εξολοθρευτής και το Παιχνίδι Μπιλιάρδου]]
  - [[file:terminator/terminator_gr_an.html][Ο Εξολοθρευτής επί Παίγνιου Σβωλιάρδου]]
-
  - [[file:whale/whale_en.html][Whale's feast on optical fibers]]
  - [[file:whale/whale_gr.html][Η φάλαινα και το γεύμα της απο οπτικές ίνες]]
-
  - [[file:wolf/wolf_en.html][The robotic wolf and data for it's reward function]]
  - [[file:wolf/wolf_gr.html][Ο μηχανικός λύκος και τα δεδομένα της συναρτήσεως επιτυχίας του]]

-
  - [[file:banana/banana_en.html][The banana peel reactor and the hair drier]]
  - [[file:banana/banana_gr.html][Ο αντιδραστήρας μπανανόφλουδων και το πιστολάκι μαλλιών]]
-
  - [[file:basket/basket_en.html][Alphaeus and the handicapped basket game]]
  - [[file:basket/basket_gr.html][Ο Αλφαίος και το μπασκετικό παιχνίδι αναπήρων]]
-
  - [[file:hacker/hacker_en.html][The hacker and the cyber agents]]
  - [[file:hacker/hacker_gr.html][Ο χακέριος και οι ψηφιακοί αστυνομικοί]]
-
  - [[file:electrona/electrona_en.html][The secretary and Electrona's replicas]]
  - [[file:electrona/electrona_gr.html][Η γραμματέας και η κλώνοι της Ηλεκτρόνα εταιρείας]]
-
  - [[file:minotaur/minotaur_en.html][The Minotaur and the labyrinth profit model]]
  - [[file:minotaur/minotaur_gr.html][Ο Μινώταυρος και ο κερδοφόρος λαβύρινθος]]
-
  - [[file:aircraft/aircraft_en.html][The aviation company and the golden airplane]]
  - [[file:aircraft/aircraft_gr.html][Η αεροπορική εταιρεία και το χρυσό αεροπλάνο]]
-
  - [[file:sumeria/sumeria_en.html][Ururum in ancient Zgaroth]]
  - [[file:sumeria/sumeria_gr.html][Ο Ουρουρούμ στο αρχαίο χωριό της Ζγκαρόθ]]
-
  - [[file:triad/triad_en.html][The Holy Trinity of the computer internet]]
  - [[file:triad/triad_gr.html][Η Αγια Τριάδα του διαδικτύου]]
