index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-05-12 Sun 10:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Notes and stories</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Notes and stories</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="index.html">emporas blog</a></h1>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org468910a">Articles</a></li>
<li><a href="#org96bc238">Stories</a></li>
</ul>
</div>
</div>
<div id="outline-container-org468910a" class="outline-2">
<h2 id="org468910a">Articles</h2>
</div>

<div id="outline-container-org96bc238" class="outline-2">
<h2 id="org96bc238">Stories</h2>
<div class="outline-text-2" id="text-org96bc238">
<ul class="org-ul">
<li><ul class="org-ul">
<li><a href="golden_storm/golden_storm_en.html">Echoes of a Golden Storm</a></li>
<li><a href="golden_storm/golden_storm_gr.html">Αντίλαλοι μιας Χρυσής Καταιγίδας</a></li>
<li><a href="golden_storm/golden_storm_gr_an.html">Χρυσῆς Καταιγίδος Ἀντίλαλοι</a></li>
</ul></li>

<li><ul class="org-ul">
<li><a href="terminator/terminator_en.html">Terminator and the Pool Game</a></li>
<li><a href="terminator/terminator_gr.html">Ο Εξολοθρευτής και το Παιχνίδι Μπιλιάρδου</a></li>
<li><a href="terminator/terminator_gr_an.html">Ο Εξολοθρευτής επί Παίγνιου Σβωλιάρδου</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="whale/whale_en.html">Whale&rsquo;s feast on optical fibers</a></li>
<li><a href="whale/whale_gr.html">Η φάλαινα και το γεύμα της απο οπτικές ίνες</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="wolf/wolf_en.html">The robotic wolf and data for it&rsquo;s reward function</a></li>
<li><a href="wolf/wolf_gr.html">Ο μηχανικός λύκος και τα δεδομένα της συναρτήσεως επιτυχίας του</a></li>
</ul></li>

<li><ul class="org-ul">
<li><a href="banana/banana_en.html">The banana peel reactor and the hair drier</a></li>
<li><a href="banana/banana_gr.html">Ο αντιδραστήρας μπανανόφλουδων και το πιστολάκι μαλλιών</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="basket/basket_en.html">Alphaeus and the handicapped basket game</a></li>
<li><a href="basket/basket_gr.html">Ο Αλφαίος και το μπασκετικό παιχνίδι αναπήρων</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="hacker/hacker_en.html">The hacker and the cyber agents</a></li>
<li><a href="hacker/hacker_gr.html">Ο χακέριος και οι ψηφιακοί αστυνομικοί</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="electrona/electrona_en.html">The secretary and Electrona&rsquo;s replicas</a></li>
<li><a href="electrona/electrona_gr.html">Η γραμματέας και η κλώνοι της Ηλεκτρόνα εταιρείας</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="minotaur/minotaur_en.html">The Minotaur and the labyrinth profit model</a></li>
<li><a href="minotaur/minotaur_gr.html">Ο Μινώταυρος και ο κερδοφόρος λαβύρινθος</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="aircraft/aircraft_en.html">The aviation company and the golden airplane</a></li>
<li><a href="aircraft/aircraft_gr.html">Η αεροπορική εταιρεία και το χρυσό αεροπλάνο</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="sumeria/sumeria_en.html">Ururum in ancient Zgaroth</a></li>
<li><a href="sumeria/sumeria_gr.html">Ο Ουρουρούμ στο αρχαίο χωριό της Ζγκαρόθ</a></li>
</ul></li>
<li><ul class="org-ul">
<li><a href="triad/triad_en.html">The Holy Trinity of the computer internet</a></li>
<li><a href="triad/triad_gr.html">Η Αγια Τριάδα του διαδικτύου</a></li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2024-05-12 Sun 10:46</p>
</div>
</body>
</html>
